; Generated (15.10.2018 21:00:00) by Easy Services Optimizer v1.2 - Freeware
; www.sordum.org

;http://en.wikipedia.org/wiki/Windows_NT
;Services_NT5.1 -> Windows XP
;Services_NT5.2 -> Windows Server 2003, Windows XP x64
;Services_NT6.0 -> Windows Vista, Windows Server 2008
;Services_NT6.1 -> Windows 7, Windows Server 2008 R2
;Services_NT6.2 -> Windows 8, Windows Server 2012
;Services_NT6.3 -> Windows 8.1,Windows Server 2012 R2
;Services_NT10.0 -> Windows 10

[Main]
Language=Auto
WinSetOnTop=0
GridLines=1
GroupView=3
HideColumn=7
Positions=720,550,480,109
ServiceListFile=
RecentFile_1=
RecentFile_2=
RecentFile_3=
RecentFile_4=
RecentFile_5=

[Services_NT5.1]
ALG=1,3,3,3,4
AppMgmt=1,3,3,3,4
wuauserv=1,2,3,3,4
BITS=1,3,3,3,4
EventSystem=1,3,3,3,4
COMSysApp=1,3,3,3,4
Browser=1,2,2,2,4
CryptSvc=1,2,2,2,4
TrkWks=1,2,3,3,4
MSDTC=1,3,3,3,4
Dnscache=1,2,2,2,4
ERSvc=1,2,4,4,4
EapHost=1,3,3,4,4
FastUserSwitchingCompatibility=1,3,3,4,4
hkmsvc=1,3,3,4,4
helpsvc=1,2,3,4,4
HTTPFilter=1,3,3,4,4
ImapiService=1,3,3,3,4
cisvc=1,2,4,4,4
PolicyAgent=1,2,2,4,4
dmadmin=1,3,3,3,4
SwPrv=1,3,3,4,4
Netlogon=1,3,4,4,4
mnmsrvc=1,3,4,4,4
Nla=1,3,3,3,4
xmlprov=1,3,4,4,4
NtLmSsp=1,3,3,3,4
SysmonLog=1,3,3,4,4
WmdmPmSN=1,3,4,4,4
Spooler=1,2,2,2,4
ProtectedStorage=1,2,2,4,4
RSVP=1,3,4,4,4
RasAuto=1,3,3,4,4
RasMan=1,3,3,4,4
RDSessMgr=1,3,4,4,4
RpcLocator=1,3,3,3,4
NtmsSvc=1,3,3,4,4
seclogon=1,2,4,4,4
wscsvc=1,2,2,4,4
lanmanserver=1,2,2,2,4
ShellHWDetection=1,2,2,2,4
SCardSvr=1,3,4,4,4
SSDPSRV=1,3,3,4,4
SENS=1,2,2,4,4
srservice=1,2,2,4,4
Schedule=1,2,2,2,4
LmHosts=1,2,4,4,4
TapiSrv=1,3,3,3,4
TermService=1,3,3,4,4
Themes=1,2,2,4,4
UPS=1,3,4,4,4
upnphost=1,3,3,4,4
VSS=1,3,3,4,4
WebClient=1,2,4,4,4
SharedAccess=1,2,2,2,4
stisvc=1,3,3,4,4
W32Time=1,2,4,4,4
Dot3svc=1,3,3,4,4
WmiApSrv=1,3,4,4,4

[Services_NT5.2]
AeLookupSvc=1,2,2,4,4
ALG=1,3,3,4,4
AppMgmt=1,3,3,4,4
wuauserv=1,2,3,3,4
BITS=1,3,3,3,4
ClipSrv=1,3,4,4,4
EventSystem=1,2,3,4,4
COMSysApp=1,3,3,4,4
Browser=1,2,2,2,4
CryptSvc=1,2,2,2,4
TrkWks=1,2,3,4,4
MSDTC=1,3,3,4,4
DNScache=1,2,2,2,4
ERSvc=1,2,4,4,4
helpsvc=1,2,3,3,3
HidServ=1,2,4,4,4
IASJet=1,3,4,4,4
cisvc=1,3,4,4,4
dmserver=1,2,3,3,3
Netlogon=1,3,4,4,4
mnmsrvc=1,3,4,4,4
NetDDE=1,3,4,4,4
NetDDEdsdm=1,3,4,4,4
Nla=1,3,3,3,4
xmlprov=1,3,4,4,4
NtLmSsp=1,3,3,3,4
SysmonLog=1,2,3,4,4
WmdmPmSN=1,3,4,4,4
Spooler=1,2,2,2,4
ProtectedStorage=1,2,2,4,4
RasAuto=1,3,3,4,4
RasMan=1,3,3,4,4
RDSessMgr=1,3,4,4,4
RpcLocator=1,3,3,3,4
RemoteRegistry=1,2,4,4,4
NtmsSvc=1,3,3,4,4
seclogon=1,2,4,4,4
wscsvc=1,2,2,4,4
lanmanserver=1,2,2,2,4
ShellHWDetection=1,2,2,4,4
SCardSvr=1,3,4,4,4
SSDPSRV=1,3,3,4,4
SENS=1,2,2,4,4
srservice=1,2,2,4,4
Schedule=1,2,2,4,4
LmHosts=1,2,4,4,4
TapiSrv=1,3,3,4,4
TermService=1,3,3,3,4
Themes=1,2,2,4,4
UPS=1,3,4,4,4
upnphost=1,2,3,4,4
vds=1,3,4,4,4
VSS=1,3,3,4,4
WebClient=1,2,4,4,4
SharedAccess=1,2,2,2,4
stisvc=1,2,3,4,4
Wmi=1,3,3,3,4
W32Time=1,2,4,4,4
WinHttpAutoProxySvc=1,3,4,4,4
WmiApSrv=1,3,4,4,4

[Services_NT6.0]
AeLookupSvc=1,2,2,4,4
ALG=1,3,3,3,4
BFE=1,2,2,2,4
CertPropSvc=1,3,4,4,4
KeyIso=1,3,3,3,4
UxSms=1,2,2,2,4
DFSR=1,3,3,4,4
DPS=1,2,2,4,4
WdiServiceHost=1,3,3,4,4
WdiSystemHost=1,3,3,4,4
TrkWks=1,2,4,4,4
MSDTC=1,3,3,4,4
EapHost=1,3,3,3,4
fdPHost=1,3,3,4,4
FDResPub=1,2,2,4,4
hkmsvc=1,3,3,4,4
hidserv=1,3,3,4,4
IKEEXT=1,2,2,2,4
UI0Detect=1,3,3,3,4
iphlpsvc=1,2,4,4,4
PolicyAgent=1,2,2,2,4
KtmRM=1,2,2,2,4
lltdsvc=1,3,3,4,4
MSiSCSI=1,3,4,4,4
swprv=1,3,3,3,4
Netlogon=1,3,4,4,4
napagent=1,3,3,4,4
PNRPsvc=1,3,3,4,4
p2psvc=1,3,3,4,4
p2pimsvc=1,3,3,4,4
pla=1,3,3,3,4
IPBusEnum=1,3,3,4,4
PNRPAutoReg=1,3,3,4,4
WPDBusEnum=1,2,2,4,4
wercplsupport=1,3,3,4,4
PcaSvc=1,2,2,2,4
QWAVE=1,3,3,4,4
EMDMgmt=1,2,2,2,4
RemoteRegistry=1,3,4,4,4
wscsvc=1,2,2,2,4
ShellHWDetection=1,2,2,2,4
SCardSvr=1,3,4,4,4
SCPolicySvc=1,3,4,4,4
SNMPTRAP=1,3,4,4,4
TabletInputService=1,2,4,4,4
TermService=1,2,2,2,4
Themes=1,2,2,2,4
TBS=1,2,3,3,3
upnphost=1,2,2,2,4
vds=1,3,3,4,4
WebClient=1,2,4,4,4
WinDefend=1,2,2,2,4
wudfsvc=1,2,2,2,3
WerSvc=1,2,2,4,4
MpsSvc=1,2,2,2,4
stisvc=1,3,3,4,4
WMPNetworkSvc=1,3,3,4,4
FontCache3.0.0.0=1,3,3,3,4
WinRM=1,3,4,4,4
Wsearch=0,2,4,4,4

[Services_NT6.1]
AxInstSV=1,3,3,4,4
SensrSvc=1,3,3,4,4
ALG=1,3,3,4,4
BITS=1,3,3,3,4
BFE=1,2,2,2,4
BDESVC=1,3,3,4,4
wbengine=1,3,3,3,4
bthserv=0,3,4,4,4
CertPropSvc=1,3,4,4,4
KeyIso=1,3,3,3,4
VaultSvc=1,3,3,4,4
UxSms=1,2,2,2,4
DPS=1,2,2,4,4
WdiServiceHost=1,3,3,4,4
WdiSystemHost=1,3,3,4,4
TrkWks=1,2,4,4,4
Dnscache=1,2,2,2,4
EFS=1,3,3,4,4
EapHost=1,3,3,3,4
Fax=1,3,3,4,4
fdPHost=1,3,3,4,4
FDResPub=1,2,2,4,4
hkmsvc=1,3,3,4,4
HomeGroupListener=1,3,3,3,4
HomeGroupProvider=1,3,3,3,4
hidserv=1,3,3,4,4
IKEEXT=1,3,3,3,4
UI0Detect=1,3,3,4,4
iphlpsvc=1,2,4,4,4
PolicyAgent=1,3,3,3,4
lltdsvc=1,3,3,4,4
MSiSCSI=1,3,4,4,4
Netlogon=1,3,4,4,4
napagent=1,3,4,4,4
WPCSvc=1,3,4,4,4
PNRPsvc=1,3,3,4,4
p2psvc=1,3,3,4,4
p2pimsvc=1,3,3,4,4
IPBusEnum=1,3,3,4,4
PNRPAutoReg=1,3,3,4,4
WPDBusEnum=1,3,3,4,4
wercplsupport=1,3,3,4,4
PcaSvc=1,3,3,4,4
QWAVE=1,3,3,4,4
SessionEnv=1,3,3,4,4
TermService=1,3,3,4,4
RpcLocator=1,3,4,4,4
RemoteRegistry=1,3,4,4,4
SstpSvc=1,3,3,3,4
wscsvc=1,2,2,2,4
SCardSvr=1,3,4,4,4
SCPolicySvc=1,3,4,4,4
SNMPTRAP=1,3,4,4,4
TabletInputService=1,3,3,4,4
lmhosts=1,2,2,2,4
TapiSrv=1,3,3,3,4
Themes=1,2,2,2,4
TBS=1,3,3,4,4
WebClient=1,3,3,4,4
WbioSrvc=1,3,3,4,4
idsvc=1,3,3,4,4
WcsPlugInService=1,3,3,4,4
wcncsvc=1,3,4,4,4
WinDefend=1,2,2,2,4
WerSvc=1,3,3,4,4
MpsSvc=1,2,2,2,4
WinRM=1,3,3,4,4
WSearch=0,2,4,4,4
W32Time=1,3,3,3,4
wuauserv=1,2,2,2,4
WinHttpAutoProxySvc=1,3,3,4,4
dot3svc=1,3,3,3,4
WwanSvc=1,3,3,4,4

[Services_NT6.2]
bthserv=0,3,4,4,4
CertPropSvc=1,3,4,4,4
DeviceAssociationService=1,3,3,3,4
TrkWks=1,2,4,4,4
WPCSvc=1,3,4,4,4
vmickvpexchange=1,3,4,4,4
vmicshutdown=1,3,4,4,4
vmicheartbeat=1,3,4,4,4
vmicrdv=1,3,4,4,4
vmictimesync=1,3,4,4,4
vmicvss=1,3,4,4,4
iphlpsvc=1,2,4,4,4
MSiSCSI=1,3,4,4,4
Netlogon=1,3,4,4,4
napagent=1,3,4,4,4
CscService=1,3,4,4,4
RpcLocator=1,3,4,4,4
SensrSvc=1,3,4,4,4
SCPolicySvc=1,3,4,4,4
SNMPTRAP=1,3,4,4,4
StorSvc=1,3,4,4,4
WbioSrvc=1,3,4,4,4
wcncsvc=1,3,4,4,4
WMPNetworkSvc=1,3,4,4,4

[Services_NT6.3]
bthserv=0,3,4,4,4
CertPropSvc=1,3,4,4,4
TrkWks=1,2,4,4,4
WPCSvc=1,3,4,4,4
vmickvpexchange=1,3,4,4,4
vmicguestinterface=1,3,4,4,4
vmicshutdown=1,3,4,4,4
vmicheartbeat=1,3,4,4,4
vmicrdv=1,3,4,4,4
vmictimesync=1,3,4,4,4
vmicvss=1,3,4,4,4
IEEtwCollectorService=1,3,4,4,4
iphlpsvc=1,2,4,4,4
MSiSCSI=1,3,4,4,4
Netlogon=1,3,4,4,4
napagent=1,3,4,4,4
RpcLocator=1,3,4,4,4
SensrSvc=1,3,4,4,4
ScDeviceEnum=1,3,4,4,4
SCPolicySvc=1,3,4,4,4
SNMPTRAP=1,3,4,4,4
StorSvc=1,3,4,4,4
WbioSrvc=1,3,4,4,4
wcncsvc=1,3,4,4,4
lfsvc=1,3,4,4,4
WMPNetworkSvc=1,3,4,4,4

[Services_NT10.0]
AxInstSV=1,3,3,3,3
AJRouter=1,3,3,4,4
AppReadiness=1,3,3,3,3
AppIDSvc=1,3,3,3,3
ALG=1,3,4,4,4
AppMgmt=1,3,3,4,4
BthAvctpSvc=1,3,3,4,4
BDESVC=1,3,3,3,3
wbengine=1,3,3,3,3
BTAGService=1,3,3,4,4
bthserv=0,3,3,4,4
BluetoothUserService=1,3,3,3,3
PeerDistSvc=1,3,4,4,4
camsvc=1,3,3,3,3
CertPropSvc=1,3,3,4,4
ClipSVC=1,3,3,3,3
KeyIso=0,3,3,3,3
COMSysApp=1,3,3,3,3
PimIndexMaintenanceSvc=1,3,3,3,3
VaultSvc=1,3,3,3,3
DsSvc=1,3,3,3,3
DeviceAssociationService=1,3,3,3,3
DeviceInstall=1,3,3,3,3
DmEnrollmentSvc=1,3,3,3,3
DsmSVC=1,3,3,3,3
DevicePickerUserSvc=1,3,3,3,3
DevicesFlowUserSvc=1,3,3,3,3
DevQueryBroker=1,3,3,3,3
diagsvc=1,3,3,3,3
WdiServiceHost=1,3,3,3,3
WdiSystemHost=1,3,3,3,3
MSDTC=1,3,3,3,3
MapsBroker=1,2,4,4,4
embeddedmode=1,3,3,3,3
EFS=1,3,3,3,3
EntAppSvc=1,3,3,3,3
EapHost=1,3,3,3,3
Fax=1,3,4,4,4
fhsvc=1,3,3,3,3
fdPHost=1,3,3,3,3
FDResPub=1,3,3,3,3
BcastDVRUserService=1,3,3,3,3
lfsvc=1,3,4,4,4
GraphicsPerfSvc=1,3,3,3,3
HvHost=1,3,4,4,4
vmickvpexchange=1,3,4,4,4
vmicguestinterface=1,3,4,4,4
vmicshutdown=1,3,4,4,4
vmicheartbeat=1,3,4,4,4
vmicvmsession=1,3,4,4,4
vmicrdv=1,3,4,4,4
vmictimesync=1,3,4,4,4
vmicvss=1,3,4,4,4
irmon=1,3,4,4,4
SharedAccess=1,3,4,4,4
iphlpsvc=1,2,2,2,4
IpxlatCfgSvc=1,3,3,4,4
AppVClient=1,4,4,4,4
MSiSCSI=1,3,4,4,4
SmsRouter=1,3,4,4,4
NaturalAuthentication=1,3,3,4,4
NetTcpPortSharing=1,4,4,4,4
Netlogon=1,3,3,4,4
NcdAutoSetup=1,3,3,4,4
CscService=1,3,4,4,4
WpcMonSvc=1,3,4,4,4
SEMgrSvc=1,3,4,4,4
PhoneSvc=1,3,4,4,4
SessionEnv=1,3,3,4,4
TermService=1,3,3,4,4
UmRdpService=1,3,3,4,4
RpcLocator=1,3,4,4,4
RemoteRegistry=1,4,4,4,4
RetailDemo=1,3,4,4,4
RemoteAccess=1,4,4,4,4
SensorDataService=1,3,4,4,4
SensrSvc=1,3,4,4,4
SensorService=1,3,4,4,4
SCardSvr=1,3,4,4,4
ScDeviceEnum=1,3,4,4,4
SCPolicySvc=1,3,4,4,4
SNMPTRAP=1,3,4,4,4
UevAgentService=1,4,4,4,4
WebClient=1,3,3,4,4
FrameServer=1,3,4,4,4
wcncsvc=1,3,3,4,4
wisvc=1,3,4,4,4
WMPNetworkSvc=1,3,4,4,4
icssvc=0,3,4,4,4
WlanSvc=0,2,3,3,3
WinRM=1,3,4,4,4
workfolderssvc=1,3,4,4,4
WwanSvc=1,3,4,4,4
XblAuthManager=1,3,4,4,4
XblGameSave=1,3,4,4,4
XboxNetApiSvc=1,3,4,4,4

[Language_English]
01="BlueLife"
02="Service Name"
03="Display Name"
04="Status"
05="Apply Type"
06="Startup Type"
07="Restore Type"
08="Description"
09="Not Exist"
10="Not Running"
11="Running"
12="Boot"
13="System"
14="Automatic"
15="Manual"
16="Disabled"
17="(Unknown)"
18="Apply settings to marked services"
19="Restore to marked services"
20="Start selected service"
21="Stop selected service"
22="Add new service"
23="Delete selected service"
24="Edit selected service"
25="Refresh list"
26="Open windows services"
27="Default\n The Default startup type of services"
28="Safe\n Secure service optimization"
29="Tweaked\n Service optimization"
30="Extreme\n Comprehensive service optimization"
31="&File"
32="&Service"
33="&Options"
34="&Help"
35="&Apply Services"
36="&Restore Services"
37="&Open..."
38="&Open File"
39="&Save As..."
40="&Create Reg File"
41="E&xit"
42="&Start Service"
43="&Stop Service"
44="&Restart Service"
45="&Check All"
46="&Uncheck All"
47="Select &All"
48="&Add New Service"
49="&Delete Service"
50="&Edit Service"
51="&Refresh List"
52="&Open Windows services"
53="Services &List"
54="&Reset Service List"
55="&Always On Top"
56="&Show Grid Lines"
57="&Show Column"
58="&Donate"
59="&HomePage"
60="&Contact"
61="&About"
62="If you continue, the changes you made in the list of services will be deleted!\nDo you want to continue?"
63="Please Wait..."
64="Row"
65="OK"
66="Add"
67="Cancel"
68="Service List"
69="Registration Files"
70="Unable to write file!"

[Language_Turkish_Türkçe]
01="BlueLife"
02="Hizmetin Adı"
03="Görüntülenen Adı"
04="Durumu"
05="Uygulama Türü"
06="Başlangıç Türü"
07="Geri Yükleme Türü"
08="Açıklaması"
09="Yok"
10="Çalışmıyor"
11="Çalışıyor"
12="Önyükleme"
13="Sistem"
14="Otomatik"
15="Elle"
16="Devre Dışı"
17="(Bilinmeyen)"
18="İşaretli hizmetlere ayarları uygula"
19="İşaretli hizmetleri geri yükle"
20="Seçilen hizmeti başlat"
21="Seçilen hizmeti durdur"
22="Yeni hizmet ekle"
23="Hizmeti sil"
24="Hizmeti düzenle"
25="Listeyi yenile"
26="Windows hizmetlerini aç"
27="Varsayılan\n Hizmetlerin varsayılan ayarları"
28="Güvenli\n Güvenli hizmet optimizasyonu"
29="Optimize\n Hizmet optimizasyonu"
30="Kapsamlı\n Geniş hizmet optimizasyonu"
31="&Dosya"
32="&Hizmet"
33="&Seçenekler"
34="&Yardım"
35="&Uygula"
36="&Geri Yükle"
37="&Aç..."
38="&Dosya Aç"
39="&Farklı Kaydet..."
40="&Reg Dosyası Oluştur"
41="&Kapat"
42="&Başlat"
43="&Durdur"
44="&Yeniden Başlat"
45="&Hepsini İşaretle"
46="&İşaretleri Kaldır"
47="Hepsini &Seç"
48="&Yeni Hizmet Ekle"
49="&Hizmeti Sil"
50="&Hizmeti Düzenle"
51="&Listeyi Yenile"
52="&Windows Hizmetlerini Aç"
53="Hizmet &Listeleri"
54="Hizmet Listesini &Sıfırla"
55="&Pencere Her Zaman Üste"
56="&Çizgileri Göster"
57="&Sütünları Göster"
58="&Bağış Yap"
59="&Web Sitesi"
60="&İletişim"
61="&Hakkında"
62="Devam ederseniz, hizmet listesindeki yaptığınız değişiklikler silinecek!\nDevam etmek istiyormusunuz?"
63="Lütfen Bekleyiniz ..."
64="Sırası"
65="Tamam"
66="Ekle"
67="İptal"
68="Hizmet Listesi"
69="Kayıt Dosyaları"
70="Dosyaya yazılamıyor!"

[Language_German_Deutsch]
01="Velociraptor"
02="Dienstname"
03="Anzeigename"
04="Status"
05="Ausführung - Typ"
06="Starttyp"
07="Rücksicherung -Typ"
08="Beschreibung"
09="nicht vorhanden"
10="Läuft nicht"
11="Gestarted"
12="hochfahren"
13="System"
14="Automatisch"
15="manuell"
16="deaktiviert"
17="(unbekannt)"
18="Einstellungen übernehmen"
19="markierte Dienste wiederherstellen"
20="Ausgewählte Dienst starten"
21="Ausgewählte Dienst stoppen"
22="Neuen Dienst hinzufügen"
23="Ausgewählte Dienste löschen"
24="Ausgewählte Dienst bearbeiten"
25="Liste Erneuern"
26="Windows Dienste öffnen"
27="Standard\nStandard starttyp Einstellungen für die Dienste"
28="Safe\nSichere Serviceoptimierung"
29="Optimiert\nServiceoptimierung"
30="Extrem\numfangreich Serviceoptimierung"
31="&Datei"
32="&Dienst"
33="&Optionen"
34="&Hilfe"
35="&Übernehmen"
36="&wiederherstellen"
37="&öffnen..."
38="&Datei öffnen"
39="&speichern unter..."
40="&Reg Datei erstellen"
41="&Verlassen"
42="&Dienst starten"
43="&Dienst stoppen"
44="&Dienst Neu Starten"
45="&alle markieren"
46="&alle Markierung aufheben"
47="alle &wählen"
48="&Neuen Dienst hinzufügen"
49="&Dienst löschen"
50="&Dienst bearbeiten"
51="&Liste Erneuern"
52="&Windows Dienste öffnen"
53="Dienst Liste"
54="&Dienstliste rücksetzen"
55="&immer im vordergrund"
56="&Rasterlinien anzeigen"
57="&Spalte anzeigen"
58="&Spenden"
59="&Webseite"
60="&Kontakt"
61="&Über uns"
62="Wenn Sie fortfahren, werden die Änderungen in der Dienstliste aus gelöscht!\nMöchten Sie fortfahren?"
63="bitte warten..."
64="Reihe"
65="OK"
66="hinzufügen"
67="Abbrechen"
68="Dienst Liste"
69="Registrierungsdateien"
70="Datei konnte nicht geschrieben werden!"

[Language_Japanese_日本語]
01="Takahiro"
02="サービス名"
03="表示名"
04="状態"
05="適用種類"
06="スタートアップの種類"
07="復元の種類"
08="説明"
09="存在しない"
10="実行していない"
11="実行中"
12="起動"
13="システム"
14="自動"
15="手動"
16="無効"
17="(不明)"
18="チェックされたサービスに設定を適用"
19="チェックされたサービスの復元"
20="選択したサービスを開始"
21="選択したサービスを停止"
22="新しいサービスを追加"
23="選択したサービスを削除"
24="選択したサービスを編集"
25="リストを更新"
26="Windowsサービスを開く"
27="初期設定\nサービスの初期のスタートアップの種類"
28="安全\n安全なサービスの最適化"
29="調整済み\nサービスの最適化"
30="極度\n総合的なサービスの最適化"
31="ファイル"
32="サービス"
33="設定"
34="ヘルプ"
35="サービスの適用"
36="サービスの復元"
37="開く..."
38="ファイルを開く"
39="名前をつけて保存..."
40="Regファイルを作成"
41="終了"
42="サービスを開始"
43="サービスを停止"
44="サービスを再起動"
45="すべてにチェックを入れる"
46="すべてのチェックを外す"
47="すべてを選択"
48="新しいサービスを追加"
49="サービスを削除"
50="サービスを編集"
51="リストを更新"
52="Windowsサービスを開く"
53="サービス一覧"
54="サービス一覧をリセット"
55="常に最前列に表示"
56="グリッドラインを表示"
57="列を表示"
58="寄付"
59="ホームページ"
60="連絡"
61="ソフトについて"
62="続行した場合は、サービスの一覧で行った変更が削除されます！\n続行しますか？"
63="しばらくお待ちください..."
64="行"
65="OK"
66="追加"
67="キャンセル"
68="サービス一覧"
69="レジストリファイル"
70="ファイルを書き込むことが出来ません！"

[Language_Swedish_Svenska]
01="Åke Engelbrektson"
02="Tjänstnamn"
03="Visningsnamn"
04="Tjänststatus"
05="Tillämpningstyp"
06="Startmetod"
07="Återställningsåtgärd"
08="Beskrivning"
09="Finns inte"
10="Körs inte"
11="Körs"
12="Boot"
13="System"
14="Automatisk"
15="Manuell"
16="Inaktiverad"
17="(Okänd)"
18="Verkställ inställningar för markerad tjänst"
19="Återställ markerade tjänster"
20="Starta markerad tjänst"
21="Stoppa markerad tjänst"
22="Lägg till ny tjänst"
23="Ta bort markerad tjänst"
24="Redigera markerad tjänst"
25="Uppdatera listan"
26="Öppna Windows Tjänster"
27="Standard\n Standardstartmetod för tjänster"
28="Säker\n Säker tjänstoptimering"
29="Justerad\n Tjänstoptimering"
30="Extrem\n Omfattande tjänstoptimering"
31="&Arkiv"
32="&Tjänst"
33="&Alternativ"
34="&Hjälp"
35="&Verkställ tjänster"
36="&Återställ tjänster"
37="&Öppna..."
38="&Öppna fil"
39="&Spara som..."
40="&Skapa registerfil"
41="A&vsluta"
42="&Starta tjänst"
43="&Stoppa tjänst"
44="&Starta om tjänst"
45="&Bocka för alla"
46="&Bocka av alla"
47="Markera &alla"
48="&Lägg till ny tjänst"
49="&Ta bort tjänst"
50="&Redigera tjänst"
51="&Uppdatera listan"
52="&Öppna Windows Tjänster"
53="Tjänst&lista"
54="&Åyterställ tjänstlista"
55="&Alltid överst"
56="&Visa stödlinjer"
57="&Visa kolumn"
58="&Donera"
59="&Hemsida"
60="&Kontakt"
61="&Om"
62="Om du fortsätter kommer ändringar du gjort i tjänstlistan att tas bort!\nVill du fortsätta?"
63="Vänta..."
64="Rad"
65="OK"
66="Lägg till"
67="Avbryt"
68="Tjänstlista"
69="Registreringsfiler"
70="Kunde inte skriva filen!"

[Language_Vietnamese_Tiếng Việt]
01="Phạm Tuấn Khanh - ptk911"
02="Tên dịch vụ"
03="Tên hiển thị"
04="Tình trạng"
05="Kiểu áp dụng"
06="Kiểu khởi động"
07="Kiểu khôi phục"
08="Mô tả"
09="Không tồn tại"
10="Không chạy"
11="Đang chạy"
12="Khởi động"
13="Hệ thống"
14="Tự động"
15="Thủ công"
16="Vô hiệu hóa"
17="(Không rõ)"
18="Áp dụng cài đặt cho các dịch vụ đánh dấu"
19="Khôi phục các dịch vụ đánh dấu"
20="Khởi động dịch vụ đã chọn"
21="Dừng dịch vụ đã chọn"
22="Thêm dịch vụ mới"
23="Xóa dịch vụ đã chọn"
24="Sửa dịch vụ đã chọn"
25="Làm mới danh sách"
26="Mở Dịch vụ Windows"
27="Mặc định\n Mặc định kiểu khởi động của các dịch vụ"
28="An toàn\n Thiết lập chạy các dịch vụ an toàn"
29="Tinh chỉnh\n Tinh chỉnh tối ưu các dịch vụ"
30="Tối ưu\n Tối ưu toàn bộ các dịch vụ"
31="Tác vụ"
32="Dịch vụ"
33="Tùy chọn"
34="Trợ giúp"
35="Áp dụng Dịch vụ"
36="Khôi phục Dịch vụ"
37="Mở..."
38="Mở tập tin"
39="Lưu vào..."
40="Tạo tập tin Reg"
41="Thoát"
42="Khởi động dịch vụ"
43="Dừng dịch vụ"
44="Khởi động lại dịch vụ"
45="Chọn tất cả"
46="Bỏ chọn tất cả"
47="Chọn tất cả"
48="Thêm dịch vụ mới"
49="Xóa Dịch vụ"
50="Sửa dịch vụ"
51="Làm mới danh sách"
52="Mở Dịch vụ Windows"
53="Danh sách Dịch vụ"
54="Khôi phục Danh sách Dịch vụ"
55="Luôn ở trên"
56="Hiện dòng dạng lưới"
57="Hiện cột"
58="Đóng góp"
59="Trang chủ"
60="Liên hệ"
61="Thông tin"
62="Nếu bạn tiếp tục, các thay đổi bạn đã thực hiện trong danh sách dịch vụ sẽ bị xóa!\nBạn có muốn tiếp tục?"
63="Xin chờ..."
64="Dòng"
65="Đồng ý"
66="Thêm"
67="Hủy bỏ"
68="Danh sách Dịch vụ"
69="Tập tin reg"
70="Không thể ghi tập tin!"

[Language_French_Français]
01="Largo"
02="Nom du service"
03="Nom d'Affichage"
04="Statut"
05="Type d'application"
06="Type de démarrage"
07="Type de restauration"
08="Description"
09="N'existe Pas"
10="Pas en cours d'exécution"
11="Exécution"
12="Amorçage"
13="Système"
14="Automatique"
15="Manuel"
16="Désactivé"
17="(Inconnu)"
18="Appliquer les paramètres des services marqués"
19="Restaurer les services marqués"
20="Démarrer service sélectionné"
21="Arrêter service sélectionné"
22="Ajouter un nouveau service"
23="Supprimer service sélectionné"
24="Editer service sélectionné"
25="Rafraîchir la liste"
26="Ouvrir services windows"
27="Défaut\n Type  de démarrage des services par défaut"
28="Sécurité\n Optimisation des services sécurisé"
29="Ajuster\n Optimisation du service"
30="Extrême\n Optimisation de service complet"
31="&Fichier"
32="&Service"
33="&Options"
34="&Aide"
35="&Appliquez services"
36="&Restaurer Services"
37="&Ouvrir..."
38="&Ouvir Fichier"
39="&Enregistrer Sous..."
40="&Créer Fichier Reg"
41="Q&uitter"
42="&Démarrer Service"
43="&Arrêter Service"
44="&Redémarrer Service"
45="&Cocher Tout"
46="&Décocher Tout"
47="Sélectionner &Tout"
48="&Ajouter Nouveau Service"
49="&Supprimer Service"
50="&Editer Service"
51="&Rafraîchir la liste"
52="&Ouvrir services Windows"
53="Liste &Services"
54="&Réinitialiser la liste service"
55="&Toujours sur le dessus"
56="&Afficher Lignes de la Grille"
57="&Afficher Colonne"
58="&Faire un don"
59="&Page d'Accueil"
60="&Contact"
61="&A propos de"
62="Si vous continuez, les modifications apportées à la liste des services seront supprimés!\nVoulez-vous continuer?"
63="S'il vous plaît Patientez..."
64="Ordre"
65="OK"
66="Ajouter"
67="Annuler"
68="Liste des services"
69="Fichiers d'enregistrement"
70="Impossible d'écrire le fichier!"

[Language_Portuguese_Brazilian]
01="BlueLife"
02="Nome do Serviço"
03="Mostrar Nome"
04="Status"
05="Aplicar Tipos"
06="Tipos de inicialização"
07="Tipos de Restauração"
08="Descrição"
09="Não existe"
10="Não executado"
11="Executando"
12="Boot"
13="Systema"
14="Automatico"
15="Manual"
16="Desabilitado"
17="(Desconhecido)"
18="Aplicar definições para serviços marcados"
19="Restaurar a serviços marcados"
20="Iniciar serviço selecionado"
21="Parar serviço selecionado"
22="Adicionar novo serviço"
23="Apagar serviço selecionado"
24="Editar serviço selecionado"
25="Atualizar lista"
26="Abrir janela de serviços"
27="Padrão\nO tipo de inicialização padrão de serviços"
28="Seguro\nOtimização segura de serviços"
29="Tweaked\nOtimização de serviço"
30="Extremo\nOtimização de serviços completa"
31="&Arquivo"
32="&Serviço"
33="&Opções"
34="&Ajuda"
35="&Aplicar Serviço"
36="&Restaurar Serviço"
37="&Abrir..."
38="&Abrir Arquivo"
39="&Salvar como..."
40="&Criar arquivo Reg"
41="S&air"
42="&Iniciar Serviço"
43="&Parar Serviço"
44="&Reiniciar Serviço"
45="&Marcar Todos"
46="&Desmarcar Todos"
47="Selecionar &Todos"
48="&Adicionar Novo Serviço"
49="&Deletar Serviço"
50="&Editar Serviço"
51="&Atualizar Lista"
52="&Abrir serviços do Windows"
53="Serviços &Lista"
54="&Resetar Lista de Serviços"
55="&Sempre no Topo"
56="&Mostrar Linhas de Grade"
57="&Mostrar Coluna"
58="&Doação"
59="&Pagina Inicial"
60="&Contato"
61="&Sobre"
62="Se você continuar, as alterações feitas na lista de serviços serão apagadas!\nVocê quer continuar?"
63="Por favor, espere...."
64="Linha"
65="OK"
66="Adicionar"
67="Cancelar"
68="Lista de Serviço"
69="Arquivos de Registro"
70="Não é possível gravar o arquivo!"

[Language_Spanish_Español]
01="VidaBytes.com"
02="Nombre del servicio"
03="Mostrar nombre"
04="Estado"
05="Aplicar tipo"
06="Tipo de inicio"
07="Restaurar tipo"
08="Descripción"
09="No existe"
10="No ejecutado"
11="En ejecución"
12="Boot"
13="Sistema"
14="Automático"
15="Manual"
16="Deshabilitado"
17="(Desconocido)"
18="Aplicar ajustes a los servicios marcados"
19="Restaurar los servicios marcados"
20="Iniciar servicio seleccionado"
21="Detener servicio seleccionado"
22="Añadir nuevo servicio"
23="Eliminar servicio seleccionado"
24="Editar servicio seleccionado"
25="Actualizar la lista"
26="Abrir servicios de Windows"
27="Predefinido\n El tipo de inicio predefinido de los servicios"
28="Seguro\n Servicio seguro de optimización"
29="Personalizado\n Servicio de optimización"
30="Extremo\n Exhaustivo servicio de optimización"
31="&Archivo"
32="&Servicio"
33="&Opciones"
34="&Ayuda"
35="&Aplicar servicios"
36="&Restaurar servicios"
37="&Abrir..."
38="&Abrir archivo"
39="&Guardar como..."
40="&Crear archivo de registro"
41="S&alir"
42="&Iniciar servicio"
43="&Detener servicio"
44="&Reiniciar servicio"
45="&Marcar todo"
46="&Desmarcar todo"
47="Seleccionar &todo"
48="&Añadir nuevo servicio"
49="&Eliminar servicio"
50="&Editar servicio"
51="&Actualizar lista"
52="&Abrir servicios de Windows"
53="Lista de &Servicios"
54="&Reestablecer lista de servicios"
55="&Mantener siempre encima"
56="&Mostrar líneas de cuadrícula"
57="&Mostrar columnas"
58="&Donar"
59="&Sitio web"
60="&Contacto"
61="&Acerca"
62="Si continuas, los cambios que hagas en la lista de servicios serán eliminados!\n Deseas continuar?"
63="Por favor espera..."
64="Fila"
65="OK"
66="Agregar"
67="Cancelar"
68="Lista de servicios"
69="Archivos de registro"
70="No se puede escribir archivo!"

[Language_Hungarian_magyar]
01="LaMoLa"
02="Szolgáltatás"
03="Megjelenítendő név"
04="Állapot"
05="Használat"
06="Indítás"
07="Visszaállítás"
08="Leírás"
09="Nem létezik"
10="Nincs használatban"
11="Használatban"
12="Boot"
13="Rendszer"
14="Automatikus"
15="Kézi"
16="Tiltva"
17="(Ismeretlen)"
18="Beállításokat alkalmazása a kijelölt szolgáltatásokhoz"
19="Visszaállítás a kijelölt szolgáltatásokhoz"
20="Kijelölt szolgáltatások indítása"
21="Kijelölt szolgáltatások leállítása"
22="Új szolgáltatás hozzáadása"
23="Kijelölt Szolgáltatás megnyitása"
24="Kijelölt Szolgáltatás szerkesztése"
25="Lista frissítése"
26="Windows Szolgáltatások megnyitása"
27="Alapérték\n A szolgáltatás alapértelmezett indítási típusa"
28="Biztonságos\n Szolgáltatások biztonságos optimalizálása"
29="Javasolt\n Szolgáltatás optimalizálása"
30="Extrém\n Átfogó szolgáltatás optimalizálás"
31="&Fájl"
32="&Szolgáltatás"
33="&Opciók"
34="&Súgó"
35="&Szolgáltatás alkalmazása"
36="&Szolgáltatás visszaállítása"
37="&Megnyitás..."
38="&Szerkesztő .ini fájl megnyitása"
39="&Mentés másként..."
40="&Reg.fájl létrehozása"
41="K&ilépés"
42="&Szolgáltatás indítása"
43="&Szolgáltatás leállítása"
44="&Szolgáltatás újra indítása"
45="&Összes ellenőrzése (pipa -_ Be)"
46="&Ellenőrzés kihagyása (pipa -_ Ki)"
47="Mind &kijelölése"
48="&Új Szolgáltatás hozzáadása"
49="&Szolgáltatás törlése"
50="&Szolgáltatás szerkesztése"
51="&Lista frissítése"
52="&Windows-szolgáltatások megnyitása"
53="Szolgáltatások &Listája"
54="Szolgáltatások listájának visszaállítása"
55="&Minden felett jelenjen meg"
56="&Megjelenítés - Rácsvonallal"
57="&Megjelenítendő címkék - Oszlopok"
58="&Hozzájárulás a fejlesztéshez"
59="&Ugrás a Weblapra"
60="&Kapcsolat a fejlesztőkkel"
61="&Névjegy..."
62="Ha folytatja, akkor a szolgáltatások listáján végzett módosítások törlésre kerülnek!\nFolytatja?"
63="Várjon..."
64="Sor"
65="OK"
66="Hozzáad"
67="Mégse"
68="Szolgáltatás lista"
69="Regisztrációs fájlok"
70="A fájl nem írható!"

[Language_Russian_русский]
01="Valerij Romanovskij"
02="Имя службы"
03="Отображаемое имя"
04="Состояние"
05="Тип применения"
06="Тип запуска"
07="Тип восстановления"
08="Описание"
09="Не cуществует"
10="Не запущена"
11="Запущена"
12="Загрузочная"
13="Системная"
14="Автоматически"
15="Вручную"
16="Отключено"
17="(Неизвестно)"
18="Применить настройки к отмеченным службам"
19="Восстановить отмеченные службы"
20="Запустить выбранную службу"
21="Остановить выбранную службу"
22="Добавить новую службу"
23="Удалить выбранную службу"
24="Редактировать выбранную службу"
25="Обновить список"
26="Открыть службы Windows"
27="По умолчанию\n Тип запуска службы по умолчанию"
28="Безопасно\n Безопасная оптимизация службы"
29="Оптимально\n Оптимальный уровень настройки службы"
30="Экстрим\n Очень высокий уровень оптимизации службы"
31="&Файл"
32="&Службы"
33="&Опции"
34="&Помощь"
35="&Применить настройки"
36="&Восстановить службы"
37="&Открыть..."
38="&Открыть файл"
39="&Сохранить как..."
40="&Создать Reg-файл"
41="В&ыйти"
42="&Запустить"
43="&Остановить"
44="&Перезапустить"
45="&Отметить все"
46="&Снять все отметки"
47="Выбрать все&"
48="&Добавить новую службу"
49="&Удалить службу"
50="&Редактировать службу"
51="&Обновить список"
52="&Открыть службы Windows"
53="Список &служб"
54="&Сбросить список служб"
55="&Поверх окон"
56="&Показывать линии сетки"
57="&Показывать столбцы"
58="&Пожертвование"
59="&Веб-сайт"
60="&Контакты"
61="&О программе"
62="Если продолжить, изменения, внесенные в списке служб, будут удалены!\nПродолжить?"
63="Ожидайте..."
64="Строка"
65="OK"
66="Добавить"
67="Отмена"
68="Список служб"
69="Файлы реестра"
70="Невозможно записать файл!"

[Language_Italian_Italiano]
01="-=Fasix=-"
02="Nome Servizio"
03="Nome Visualizzato"
04="Stato"
05="Applica Tipo"
06="Tipo di avvio"
07="Tipo di Ripristino"
08="Descrizione"
09="Non esiste"
10="Arrestato"
11="In esecuzione"
12="Avvio"
13="Sistema"
14="Automatico"
15="Manuale"
16="Disabilitato"
17="(Sconosciuto)"
18="Applica impostazioni ai servizi selezionati"
19="Ripristina servizi selezionati"
20="Avvia servizio selezionato"
21="Arresta servizio selezionato"
22="Aggiungi nuovo servizio"
23="Elimina servizio selezionato"
24="Modifica servizio selezionato"
25="Aggiorna lista"
26="Apri servizi windows"
27="Predefinito\n Il tipo di avvio predefinito dei servizi"
28="Sicuro\n Ottimizzazione servizi sicura"
29="Ottimizzato\n Ottimizzazione servizi"
30="Estremo\n Ottimizzazione servizi completa"
31="&File"
32="&Servizio"
33="&Opzioni"
34="&Aiuto"
35="&Applica Servizi"
36="&Ripristina Servizi"
37="&Apri..."
38="&Apri File"
39="&Salva come..."
40="&Crea File Reg"
41="E&sci"
42="&Avvia Servizio"
43="&Arresta Servizio"
44="&Riavvia Servizio"
45="&Spunta Tutto"
46="&Despunta Tutto"
47="Seleziona &Tutto"
48="&Aggiungi Nuovo Servizio"
49="&Elimina Servizio"
50="&Modifica Servizio"
51="&Aggiorna Lista"
52="&Apri servizi Windows"
53="&Lista Servizi"
54="&Resetta Lista Servizi"
55="&Sempre in primo piano"
56="&Mostra Linee Griglia"
57="&Mostra Colonna"
58="&Dona"
59="&HomePage"
60="&Contatti"
61="&Info"
62="Se continui, le modifiche effettuate alla lista dei servizi andranno perse!\nDesideri continuare?"
63="Attendere prego..."
64="Riga"
65="OK"
66="Aggiungi"
67="Annulla"
68="Lista Servizio"
69="File di Registrazione"
70="Impossibile salvare il file!"

[Language_Polski_Polski]
01="Bladius"
02="Nazwa usługi"
03="Nazwa wyświetlana"
04="Stan usługi"
05="Zastosowane ustawienie"
06="Typ uruchomienia"
07="Typ przywracania"
08="Opis"
09="Nie istnieje"
10="Zatrzymana"
11="Uruchomiona"
12="Podczas uruchomienia"
13="System"
14="Automatyczny"
15="Ręczny"
16="Wyłączony"
17="(Nieznany)"
18="Zastosuj ustawienia do zaznaczonych usług"
19="Przywróć stan domyślny usługi"
20="Uruchom wybraną usługę"
21="Zatrzymaj wybraną usługę"
22="Dodaj nową usługę"
23="Usuń wybraną usługę"
24="Edytuj wybrane usługi"
25="Odśwież listę"
26="Otwórz okno Usługi"
27="Domyślny\nDomyślny typ uruchomienia"
28="Bezpieczny\nBezpieczna optymalizacja usług"
29="Poprawione\nZoptymalizowane usługi"
30="Ekstremalne\nKompleksowa optymalizacja usług"
31="&Plik"
32="&Usługa"
33="&Opcje"
34="&Pomoc"
35="&Zastosuj usługi"
36="&Przywróć usługi"
37="&Otwórz..."
38="&Otwórz plik"
39="&Zapisz jako..."
40="&Stwórz plik rejestru"
41="&Wyjście"
42="&Uruchom usługę"
43="&Zatrzymaj usługę"
44="&Uruchom usługę ponownie"
45="&Wybierz wszystko"
46="&Odznacz wszytko"
47="&Zaznacz wszystko"
48="&Dodaj nową usługę"
49="&Usuń usługę"
50="&Edytuj usługę"
51="&Odśwież listę"
52="&Otwórz okno Usługi"
53="&Lista usług"
54="&Zresetuj listę usług"
55="&Zawsze na wierzchu"
56="&Pokaż linie siatki"
57="&Pokaż kolumnę"
58="&Wesprzyj"
59="&Strona domowa"
60="&Kontakt"
61="&O programie"
62="Jeśli będziesz kontynuować, zmiany wprowadzone na liście usług zostaną usunięte!\nCzy chcesz kontynuować?"
63="Proszę czekać..."
64="Rząd"
65="OK"
66="Dodaj"
67="Anuluj"
68="Lista usług"
69="Pliki rejestracji"
70="Rząd"

[Language_Chinese_简体中文 - Simplified]
01="倚楼听风雨"
02="服务名称"
03="显示名称"
04="状态"
05="运行类型"
06="启动类型"
07="恢复类型"
08="描述"
09="不存在"
10="未运行"
11="运行"
12="开机"
13="系统"
14="自动"
15="手动"
16="禁用"
17="(未知的)"
18="运行标记服务"
19="恢复标记服务"
20="启动所选服务"
21="停止所选服务"
22="添加新服务"
23="删除选中的服务"
24="编辑所选服务"
25="刷新列表"
26="打开 Windows 服务"
27="默认\n 默认启动类型的服务"
28="安全\n 安全服务优化"
29="中等\n 服务优化"
30="危险\n 综合服务优化"
31="文件"
32="服务"
33="选项"
34="帮助"
35="应用服务"
36="恢复服务"
37="打开..."
38="打开文件"
39="另存为..."
40="创建 Reg 文件"
41="退出"
42="启动服务"
43="停止服务"
44="重新启动服务"
45="检查所有"
46="全部取消"
47="全部选择"
48="添加新服务"
49="删除服务"
50="编辑服务"
51="刷新列表"
52="打开 Windows 服务"
53="服务列表"
54="重置服务列表"
55="总在最前面"
56="显示网格线"
57="显示纵列"
58="捐赠"
59="主页"
60="联系"
61="关于"
62="如果你继续下去，在服务列表中您所做的更改将被删除!\n你想要继续吗?"
63="请稍候..."
64="行"
65="确定"
66="添加"
67="取消"
68="服务列表"
69="注册文件"
70="无法写入文件!"

[Language_Chinese_繁体中文 - Traditional]
01="倚樓聽風雨"
02="服務名稱"
03="顯示名稱"
04="狀態"
05="運行類型"
06="啟動類型"
07="恢復類型"
08="描述"
09="不存在"
10="未運行"
11="運行"
12="開機"
13="系統"
14="自動"
15="手動"
16="禁用"
17="(未知的)"
18="運行標記服務"
19="恢復標記服務"
20="啟動所選服務"
21="停止所選服務"
22="添加新服務"
23="刪除選中的服務"
24="編輯所選服務"
25="刷新列表"
26="打開 Windows 服務"
27="默認\n 默認啟動類型的服務"
28="安全\n 安全服務優化"
29="中等\n 服務優化"
30="危險\n 綜合服務優化"
31="文件"
32="服務"
33="選項"
34="幫助"
35="應用服務"
36="恢復服務"
37="打開..."
38="打開文件"
39="另存為..."
40="創建 Reg 文件"
41="退出"
42="啟動服務"
43="停止服務"
44="重新啟動服務"
45="檢查所有"
46="全部取消"
47="全部選擇"
48="添加新服務"
49="刪除服務"
50="編輯服務"
51="刷新列表"
52="打開 Windows 服務"
53="服務列表"
54="重置服務列表"
55="總在最前面"
56="顯示網格線"
57="顯示縱列"
58="捐贈"
59="主頁"
60="聯系"
61="關于"
62="如果你繼續下去，在服務列表中您所做的更改將被刪除!\n你想要繼續嗎?"
63="請稍候..."
64="行"
65="確定"
66="添加"
67="取消"
68="服務列表"
69="注冊文件"
70="無法寫入文件!"

[Language_Slovenian_Slovenščina]
01="Sloprlek"
02="Ime storitve"
03="Prikazno ime"
04="Stanje"
05="Uporabi vrsto"
06="Vrsta zagona"
07="Obnovi vrsto"
08="Opis"
09="Ne obstaja"
10="Ne deluje"
11="Deluje"
12="Zagon sistema"
13="Sistem"
14="Samodejno"
15="Priročnik"
16="Onemogočeno"
17="(Neznano)"
18="Uporabi nastavitve za označene storitve"
19="Obnovi za označene storitve"
20="Zaženi izbrane storitve"
21="Ustavi izbrano storitev"
22="Dodaj novo storitev"
23="Izbriši izbrano storitev"
24="Uredi izbrano storitev"
25="Osveži seznam"
26="Odppri windows storitve"
27="Privzeto\Privzeta vrsta zagona storitve"
28="Varno\Varna optimizacija storitve"
29="Zelo Hitro\Celovite storitve optimizacija"
30="Ekstremno\Celovita optimizacija storitve"
31="&Datoteka"
32="&Storitev"
33="&Možnosti"
34="&Pomoč"
35="&Uporabi storitve"
36="&Obnovi storitve"
37="&Odpri..."
38="&Odpri datoteko"
39="&Shrani kot...."
40="&Ustvari Reg datoteko"
41="I&zhod"
42="&Zaženi storitev"
43="&Ustavi storitev"
44="&Znova zaženi storitev"
45="Iz&beri vse"
46="&Počisti vse"
47="Izberite &vse"
48="&Dodaj novo storitev"
49="&Izbriši storitev"
50="&Uredi storitev"
51="&Osveži seznam"
52="&Odpri Windows storitve"
53="Sez&nam storitev"
54="&Ponastavite seznam storitev"
55="&Vedno na vrhu"
56="&Prikaži mrežne črte"
57="&Prikaži stolpec"
58="&Donirajte"
59="&Domača stran"
60="&Pišite nam"
61="&Vizitka"
62="Če boste nadaljevali, bodo izbrisane spremembe, ki ste jih naredili na seznamu storitev!\nAli želite nadaljevati?"
63="Počakajte, prosim..."
64="Vrstica"
65="Vredu"
66="Dodaj"
67="Prekliči"
68="Seznam storitev"
69="Registracija datotek"
70="Ni mogoče zapisati datoteke!"

[Language_Estonian_Eesti]
01="BlueLife"
02="Teenuse nimi"
03="Kuvatav nimi"
04="Olek"
05="Rakenda tüüp"
06="Käivituse tüüp"
07="Taastada tüüp"
08="Kirjeldus"
09="Pole olemas"
10="Ei tööta"
11="Töötab"
12="Alglaadimine"
13="Süsteem"
14="Automaatne"
15="Juhend"
16="Keelatud"
17="(Teadmata)"
18="Rakenda sätted märgitud teenustel"
19="Taastada märgitud teenused"
20="Valitud teenuse käivitamine"
21="Valitud teenuse peatamine"
22="Lisa uus teenus"
23="Kustuta valitud teenus"
24="Redigeeri valitud teenus"
25="Loendi värskendamine"
26="Avatud Windowsi teenused"
27="Vaikimisi\n Vaikimisi teenuste käivitustüüp"
28="Turvaline\n Turvaline teenuse optimeerimine"
29="Kohendatud\n Teenuse optimeerimine"
30="Ekstreemne\n Tervikliku teenuse optimeerimine"
31="&File"
32="&Teenus"
33="& Valikud"
34="&Abi"
35="&Rakenda teenused"
36="&Taasta teenused"
37="&Ava..."
38="&Ava fail"
39="&Salvesta kui..."
40="& Reg faili loomine"
41="V&älju"
42="& Teenuse käivitamine"
43="& Teenuse peatamine"
44="& Teenuse taaskäivitamine"
45="&Vaata kõiki"
46="& Tühjendage kõik"
47="Vali &kõik"
48="& Lisa uus teenus"
49="& Kustuta teenus"
50="& Redigeeri teenust"
51="& Loendi värskendamine"
52="&Ava Windowsi teenused"
53="Teenuste & loend"
54="& Taaskäivita teenuste loend"
55="& Alati tipus"
56="& Näidata ruudujooni"
57="& Näita veergu"
58="&Anneta"
59="&Koduleht"
60="& Kontakt"
61="&Teave"
62="Kui jätkate, kustutatakse teenuste nimekirjas tehtud muudatused!\nKas soovite jätkata?"
63="Palun oodake..."
64="Rida"
65="OK"
66="Lisa"
67="Loobu"
68="Teenuste loetelu"
69="Failide registreerimine"
70="Ei saa kirjutada faili!"

[Language_Indonesian_Bahasa Indonesia]
01="Hiday Mlico"
02="Nama Layanan"
03="Nama Tampilan"
04="Status"
05="Jenis Penerapan"
06="Jenis Pengaktifan"
07="Jenis Pemulihan"
08="Keterangan"
09="Tidak Ada"
10="Tidak Dijalankan"
11="Menjalankan"
12="Boot"
13="Sistem"
14="Otomatis"
15="Manual"
16="Dimatikan"
17="(Tidak Diketahui)"
18="Menerapkan pengaturan untuk layanan yang ditandai"
19="Pulihkan untuk layanan ditandai"
20="Mulai layanan yang dipilih"
21="Hentikan layanan yang dipilih"
22="Tambahkan layanan baru"
23="Hapus layanan yang dipilih"
24="Edit layanan yang dipilih"
25="Segarkan Daftar"
26="Buka Layanan Windows"
27="Bawaan\n Jenis pengaktifan bawaan layanan"
28="Aman\n Pengoptimalan layanan aman"
29="Ditweak\n Pengoptimalan Layanan"
30="Ekstrim\n Pengoptimalan layanan yang komprehensif"
31="&File"
32="&Layanan"
33="&Opsi"
34="&Bantuan"
35="&Terapkan Layanan"
36="&Pulihkan Layanan"
37="&Buka..."
38="&Buka File"
39="&Simpan Sebagai"
40="&Buat File .Reg"
41="K&eluar"
42="&Mulai Layanan"
43="&Hentikan Layanan"
44="&Mulai ulang Layanan"
45="&Tandai Semua"
46="&Lepas Semua Tanda"
47="Pilih &Semua"
48="&Tambahkan Layanan Baru"
49="&Hapus Layanan"
50="&Edit Layanan"
51="&Segarkan Daftar"
52="&Buka Layanan Windows"
53="Daftar &Layanan"
54="&Reset/Ulang Daftar Layanan"
55="&Selalu Di atas"
56="&Tampilkan Garis Grid"
57="&Tampilkan Kolom"
58="&Donasi"
59="&Beranda"
60="&Hubungi"
61="&Tentang"
62="Jika Anda melanjutkan, perubahan yang Anda buat dalam daftar layanan akan dihapus!\nApakah Anda ingin melanjutkan?"
63="Tunggu Sebentar..."
64="Baris"
65="Oke"
66="Tambah"
67="Batal"
68="Daftar Layanan"
69="File Registrasi"
70="Tidak dapat menulis file!"


[Language_Persian_فارسی]
01="حسام محمدی"
02="نام سرویس"
03="نام نمایشی"
04="وضعیت"
05="نوع اِعمال"
06="نوع اِستارت آپ"
07="نوع بازگردانی"
08="توضیحات"
09="وجود ندارد"
10="در اِجرا نیست"
11="در اِجرا"
12="بوت"
13="سیستم"
14="خودکار"
15="دستی"
16="غیرفعال شده"
17="(ناشناخته)"
18="اِعمال تنظیمات به سرویس های انتخاب شده"
19="بازگردانی به سرویس های انتخاب شده"
20="شروع سرویس انتخاب شده"
21="توقف سرویس انتخاب شده"
22="افزودن سرویس جدید"
23="حذف سرویس انتخاب شده"
24="ویرایش سرویس انتخاب شده"
25="تازه کردن لیست"
26="بازکردن سرویس ویندوز"
27="پیش فرض\n نوع اِستارت آپ پیش فرض سرویس ها"
28="ایمن\n بهسازی ایمن سرویس"
29="بهینه شده\n بهسازی سرویس"
30="بینهایت\n بهسازی جامع سرویس"
31="&فایل"
32="&سرویس"
33="&گزینه ها"
34="&راهنما"
35="اِعمال سرویس ها&"
36="بازگردانی سرویس ها&"
37="&بازکردن"
38="&بازکردن فایل"
39="&ذخیره بعنوان..."
40="ایجاد &فایل ریجیستری"
41="خ&روج"
42="شروع &سرویس"
43="توقف سرویس&"
44="&ریستارت سرویس"
45="انتخاب همه&"
46="لغو انتخاب همه&"
47="انتخاب همه&"
48="افزودن &سرویس جدید"
49="&حذف سرویس"
50="&ویرایش سرویس"
51="&تازه کردن لیست"
52="&بازکردن سرویس ویندوز"
53="لیست &سرویس ها"
54="ریست لیست سرویس&"
55="&همیشه در بالا"
56="&نمایش خطوط توری"
57="&نمایش ستون"
58="&حمایت مالی"
59="&صفحه خانگی"
60="&ارتباط"
61="&درباره"
62="اگر ادامه دهید،تغییراتی که در لیست سرویس ها اِعمال کردید حذف خواهد شد\nآیا ادامه میدهید؟"
63="...منتظر بمانید"
64="سطر"
65="تأیید"
66="افزودن"
67="لغو"
68="لیست سرویس"
69="فایل ریجیستری"
70="!قادر به نوشتن فایل نیست"

[Language_Greek_Ελληνικά]
01="geogeo  (www.geogeo.gr)"
02="Όνομα υπηρεσίας"
03="Εμφανιζόμενο όνομα"
04="Κατάσταση"
05="Τύπος εφαρμογής"
06="Τύπος εκκίνησης"
07="Τύπος επαναφοράς"
08="Περιγραφή"
09="Δεν υπάρχει"
10="Δεν εκτελείται"
11="Εκτελείται"
12="Εκκίνησης"
13="Συστήματος"
14="Αυτόματα"
15="Μη αυτόματα"
16="Απενεργοποιημένη"
17="(Άγνωστο)"
18="Εφαρμογή ρυθμίσεων στις μαρκαρισμένες υπηρεσίες"
19="Επαναφορά των μαρκαρισμένων υπηρεσιών"
20="Εκκίνηση επιλεγμένης υπηρεσίας"
21="Διακοπή επιλεγμένης υπηρεσίας"
22="Προσθήκη νέας υπηρεσίας"
23="Διαγραφή επιλεγμένης υπηρεσίας"
24="Επεξεργασία επιλεγμένης υπηρεσίας"
25="Ανανέωση λίστας"
26="Άνοιγμα υπηρεσιών των Windows"
27="Προεπιλογή\n Ο προεπιλεγμένος τύπος εκκίνησης των υπηρεσιών"
28="Ασφαλής\n Ασφαλής βελτιστοποίηση των υπηρεσιών"
29="Βελτιστ/μένος\n Βελτιστοποίηση υπηρεσίας"
30="Ακραίος\n Ολοκληρωμένη βελτιστοποίηση των υπηρεσιών"
31="&Αρχείο"
32="&Υπηρεσία"
33="Επι&λογές"
34="&Βοήθεια"
35="&Εφαρμογή υπηρεσιών"
36="Επανα&φορά υπηρεσιών"
37="Ά&νοιγμα..."
38="Ά&νοιγμα αρχείου"
39="Απο&θήκευση ως..."
40="&Δημιουργία αρχείου Reg"
41="Έ&ξοδος"
42="Ε&κκίνηση υπηρεσίας"
43="&Διακοπή υπηρεσίας"
44="Επανα&φορά υπηρεσίας"
45="&Σήμανση όλων"
46="Κατά&ργηση σήμανσης όλων"
47="Επιλογή όλων"
48="&Προσθήκη νέας υπηρεσίας"
49="Δια&γραφή υπηρεσίας"
50="&Επεξεργασία υπηρεσίας"
51="Α&νανέωση λίστας"
52="Άνοιγμα &υπηρεσιών των Windows"
53="&Λίστα υπηρεσιών"
54="Επαναφορά λίστας υπηρεσιών"
55="&Πάντα στην κορυφή"
56="Εμφάνιση &γραμμών πλέγματος"
57="Εμφάνιση &στηλών"
58="&Δωρεά"
59="&Ιστοσελίδα"
60="Επι&κοινωνία"
61="&Περί..."
62="Αν συνεχίσετε, οι αλλαγές που κάνατε στη λίστα υπηρεσιών θα διαγραφούν!\nΘέλετε να συνεχίσετε;"
63="Παρακαλώ περιμένετε..."
64="Γραμμή"
65="Εντάξει"
66="Προσθήκη"
67="Άκυρο"
68="Λίστα υπηρεσιών"
69="Αρχεία μητρώου"
70="Δεν είναι δυνατή η εγγραφή στο αρχείο!"

[Language_Korean_한국어]
01="Godworld"
02="서비스 이름"
03="표시 이름"
04="상태"
05="적용 형식"
06="시작 형식"
07="복구 형식"
08="설명"
09="없음"
10="실행 안됨"
11="실행중"
12="부트"
13="시스템"
14="자동"
15="수동"
16="비활성화"
17="(알 수 없음)"
18="체크된 서비스 설정 적용"
19="체크된 서비스 복구"
20="선택된 서비스 시작"
21="선택된 서비스 중지"
22="새로운 서비스 추가"
23="선택된 서비스 삭제"
24="선택된 서비스 편집"
25="목록 새로고침"
26="윈도우 서비스 열기"
27="기본값\n 서비스 시작 형식의 기본값"
28="보안\n 보안 서비스 최적화"
29="트윅\n 서비스 최적화"
30="익스트림\n 종합 서비스 최적화"
31="파일(&F)"
32="서비스(&S)"
33="옵션(&O)"
34="도움말(&H)"
35="서비스 적용(&A)"
36="서비스 복구(&R)"
37="열기(&O)..."
38="파일 열기(&O)"
39="다른 이름으로 저장(&S)..."
40="레지스트리 파일 생성(&C)"
41="종료(&x)"
42="서비스 시작(&S)"
43="서비스 중지(&S)"
44="서비스 재시작(&R)"
45="모두 체크(&C)"
46="모두 체크 해제(&U)"
47="모두 선택(&A)"
48="새로운 서비스 추가(&A)"
49="서비스 삭제(&D)"
50="서비스 편집(&E)"
51="목록 새로고침(&R)"
52="윈도우 서비스 열기(&O)"
53="서비스 목록(&L)"
54="서비스 목록 초기화(&R)"
55="항상 위에(&A)"
56="구분선 보이기(&S)"
57="보일 항목 추가(&S)"
58="기부(&D)"
59="홈페이지(&H)"
60="제작자 연락(&C)"
61="정보(&A)"
62="계속하시면, 서비스 목록에서 변경한한것은 삭제됩니다!\n계속 하시겠습니까?"
63="기다려 주세요..."
64="줄"
65="확인"
66="추가"
67="취소"
68="서비스 목록"
69="등록 파일"
70="파일을 쓸 수 없습니다!"

[Language_Dutch_Nederlands]
01="Nofre"
02="Service naam"
03="Display naam"
04="Status"
05="Versie type"
06="Opstart type"
07="Herstel type"
08="Beschrijving"
09="Bestaat niet"
10="Niet actief"
11="Gestart"
12="Opstarten"
13="Systeem"
14="Automatisch"
15="Handmatig"
16="Uitgeschakeld"
17="(Onbekend)"
18="Instellingen gemarkeerde services toepassen"
19="Gemarkeerde services terugzetten"
20="Geselecteerde service starten"
21="Geselecteerde service stoppen"
22="Nieuwe service toevoegen"
23="Verwijder geselecteerde service"
24="Bewerk geselecteerde service"
25="Lijst vernieuwen"
26="Windows services openen"
27="Standaard\n Standaardinstellingen voor de te starten services"
28="Veilige\n Veilige service optimalisatie"
29="Optimalisatie\n Service optimalisatie"
30="Extreem\n Uitgebreide service optimalisatie"
31="&Bestand"
32="&Service"
33="&Opties"
34="&Hulp"
35="&Service toepassen"
36="&Service terugzetten"
37="&Openen..."
38="&Bestand openen"
39="&Opslaan als..."
40="&Reg bestand maken"
41="&Afsluiten"
42="&Service starten"
43="&Service stoppen"
44="&Service opnieuw starten"
45="&Alles selecteren"
46="&Alles deselecteren"
47="Selecteren &Alles"
48="&Nieuwe service toevoegen"
49="&Service wissen"
50="&Service bewerken"
51="&Lijst vernieuwen"
52="&Windows services openen"
53="Services &Lijst"
54="&Service lijst herstellen"
55="&Altijd bovenop"
56="&Rasterlijnen tonen"
57="&Kolommen tonen"
58="&Doneren"
59="&Homepage"
60="&Contact"
61="&Over"
62="Als u doorgaat worden de veranderingen in de service lijst verwijdert!\nDoorgaan?"
63="Even geduld..."
64="Rij"
65="Oke"
66="Toevoegen"
67="Annuleren"
68="Service lijst"
69="Registratie bestanden"
70="Bestand kon niet worden geschreven!"

[Language_Dutch_Nederlands #2]
01="Paul"
02="Service Naam"
03="Scherm Naam"
04="Status"
05="Toepassen"
06="Opstarten"
07="Herstellen"
08="Beschrijving"
09="Bestaat niet"
10="Werkt Niet"
11="Werkent"
12="Boot"
13="Systeem"
14="Automatisch"
15="Met de hand"
16="Uitgeschakeld"
17="Onbekend"
18="Settings toepassen op gemarkeerde services"
19="Herstel settings op gemarkeerde services"
20="Start geselecteerde service"
21="Stop geselecteerde service"
22="Nieuwe service toevoegen"
23="Verwijder geselecteerde service"
24="Bewerk geselecteerde service"
25="Lijst vernieuwen"
26="Windows services openen"
27="Standaart\nHet standaard opstarten van services"
28="Veilig\n Veilige service optiemalisatie"
29="Aangepast\nAangepaste service optiemalisatie"
30="Extreem\nUitgebreide service optiemalisatie"
31="&File"
32="&Service"
33="&opties"
34="&Help"
35="&Services Toepassen"
36="&Services Herstellen"
37="&Open..."
38="&Open File"
39="&Opslaan Als"
40="&Maak Reg File"
41="&Stoppen"
42="&Start Service"
43="&Stop Service"
44="&Herstart Service"
45="&Selecteer Alles"
46="&Haal alle markeringen weg"
47="Selecteer &Alles"
48="&Voeg nieuwe Service toe"
49="&Verwijder Service"
50="&Bewerk Service"
51="&Vernieuw lijst"
52="&Windows services openen"
53="Services &Lijst"
54="&Reset Service Lijst"
55="&Altijd van boven"
56="&Laat rooster Zien"
57="&Laat kolommen Zien"
58="&Doneer"
59="&HomePagina"
60="&Contact"
61="&Over ons"
62="Als je door gaat,met de veranderingen die je gemaakt hebt in de\nservices lijst worden die verwijdert ! Wil je door gaan ?"
63="Even Geduld"
64="Rij"
65="Ok"
66="Toevoegen"
67="Annuleer"
68="Service Lijst"
69="Files Registreren"
70="Kan de file niet maken"

[Language_Ukrainian_Українська]
01="Roman Babiy"
02="Ім'я служби"
03="Коротке ім'я"
04="Стан"
05="Тип застосування"
06="Тип запуску"
07="Тип відновлення"
08="Опис"
09="Не існує"
10="Не запущена"
11="Запущена"
12="Завантажувальна"
13="Системна"
14="Автоматично"
15="Вручну"
16="Вимкнено"
17="(Невідомо)"
18="Застосувати налаштування зазначеним службам"
19="Відновити зазначені служби"
20="Запустити обрану службу"
21="Зупинити обрану службу"
22="Додати нову службу"
23="Видалити вибрану службу"
24="Редагувати вибрану службу"
25="Оновити список"
26="Відкрити служби Windows"
27="За промовчанням\n Тип запуску служби за промовчанням"
28="Безпечно\n Безпечна оптимізація служб"
29="Оптимально\n Оптимальний рівень налаштування служб"
30="Екстрім\n Дуже високий рівень оптимізації служб"
31="&Файл"
32="&Служби"
33="&Параметри"
34="&Допомога"
35="&Застосувати налаштування"
36="&Відновити служби"
37="&Відкрити..."
38="&Відкрити файл"
39="&Зберегти як..."
40="&Створити Reg-файл"
41="В&ийти"
42="&Запустити"
43="&Зупинити"
44="&Запустити"
45="&Відзначити все"
46="&Зняти всі відмітки"
47="Вибрати все&"
48="&Додати нову службу"
49="&Видалити службу"
50="&Редагувати службу"
51="&Оновити список"
52="&Відкрити служби Windows"
53="Список &служб"
54="&Скинути список служб"
55="&Поверх всіх вікон"
56="&Показувати лінії сітки"
57="&Показувати стовпці"
58="&Пожертва"
59="&Веб-сайт"
60="&Контакти"
61="&Про програму"
62="Якщо продовжити, зміни, внесені до списку служб, будуть видалені!\nПродовжити?"
63="Зачекайте..."
64="Рядок"
65="OK"
66="Додати"
67="Скасувати"
68="Список служб"
69="Файли реєстру"
70="Неможливо записати файл!"

[Language_Finnish_suomi]
01="Ilja Mäki"
02="Palvelun nimi"
03="Nimi"
04="Tila"
05="Kytkemistapa"
06="Käynnistystapa"
07="Palautustapa"
08="Kuvaus"
09="Ei olemassa"
10="Ei käynnissä"
11="Käynnissä"
12="Käynnistä"
13="Järjestelmä"
14="Automaattinen"
15="Manuaalinen"
16="Ei käytössä"
17="(Tuntematon)"
18="Kytke asetukset merkittyihin palveluihin"
19="Palauta merkittyihin palveluihin"
20="Käynnistä valittu palvelu"
21="Pysäytä valittu palvelu"
22="Lisää uusi palvelu"
23="Poista valittu palvelu"
24="Muokkaa valittua palvelua"
25="Päivitä lista"
26="Avaa Windows-palvelut"
27="Oletus\n Palveluiden oletuskäynnistystapa"
28="Turvallinen\n Turvallinen palveluiden optimointi"
29="Säädetty\n Palveluiden optimointi"
30="Tiukka\n Perusteellinen palveluiden optimointi"
31="&Tiedosto"
32="&Palvelu"
33="&Asetukset"
34="&Ohje"
35="&Kytke palvelut"
36="Pa&lauta palvelut"
37="A&vaa..."
38="&Avaa tiedosto"
39="&Tallenna nimellä..."
40="Luo &reg-tiedosto"
41="P&oistu"
42="&Käynnistä palvelu"
43="&Pysäytä palvelu"
44="Uu&delleenkäynnistä palvelu"
45="&Merkitse kaikki"
46="&Tyhjennä kaikki"
47="&Valitse kaikki"
48="&Lisää uusi palvelu"
49="P&oista palvelu"
50="M&uokkaa palvelua"
51="&Virkistä lista"
52="&Avaa Windows-palvelut"
53="Palvelul&ista"
54="T&yhjennä palvelulista"
55="&Aina päällimmäisenä"
56="Näytä &ruudukko"
57="Näytä &sarake"
58="&Lahjoita"
59="&Kotisivu"
60="&Yhteydenotto"
61="&Tietoja"
62="Jos jatkat, tekemäsi muutokset palvelulistaan menetetään!\nHaluatko jatkaa?"
63="Odota..."
64="Rivi"
65="OK"
66="Lisää"
67="Peruuta"
68="Palvelulista"
69="Rekisteröintitiedostot"
70="Tiedostoon ei voi kirjoittaa!"

[Language_Portuguese_Português-PT]
01="Rui Aguiar"
02="Nome do Serviço"
03="Nome a Apresentar"
04="Estado"
05="Aplicar Tipos"
06="Tipo de Arranque"
07="Tipo de Recuperação"
08="Descrição"
09="Não Existe"
10="Parado"
11="Em Execução"
12="Boot"
13="Sistema"
14="Automático"
15="Manual"
16="Desativado"
17="(Desconhecido)"
18="Aplicar Definições aos Serviços Marcados"
19="Restaurar os Serviços Marcados"
20="Iniciar Serviço Selecionado"
21="Parar Serviço Selecionado"
22="Adicionar Novo Serviço"
23="Apagar Serviço Selecionado"
24="Editar Serviço Selecionado"
25="Atualizar Lista"
26="Abrir Janela de Serviços"
27="Padrão\n Tipo de Arranque Padrão"
28="Seguro\n Otimização Segura"
29="Tweaked\n Ajustes Otimizados"
30="Tweaked\n Serviços com Ajustes Otimizados"
31="&Ficheiro"
32="&Serviço"
33="&Opções"
34="&Ajuda"
35="&Aplicar Serviços"
36="&Restaurar Serviços"
37="&Abrir..."
38="&Abrir Ficheiro"
39="&Guardar Como..."
40="&Criar Ficheiro Reg"
41="S&air"
42="&Iniciar Serviço"
43="&Parar Serviço"
44="&Reiniciar Serviço"
45="&Marcar Tudo"
46="&Desmarcar Tudo"
47="Selecionar &Tudo"
48="&Adicionar Novo Serviço"
49="&Apagar Serviço"
50="&Editar Serviço"
51="&Atualizar Lista"
52="&Abrir Serviços do Windows"
53="&Lista de Serviços"
54="&Reiniciar Lista de Serviços"
55="&Sempre no Topo"
56="&Mostrar Linhas de Grade"
57="&Mostrar Coluna"
58="&Doar"
59="&Página na Internet"
60="&Contato"
61="&Acerca do Easy Service Optimizer"
62="Se Continuar, as Alterações feitas na Lista de Serviços serão Eliminadas!\nDeseja Continuar?"
63="Por Favor, Aguarde...."
64="Linha"
65="OK"
66="Adicionar"
67="Cancelar"
68="Lista de Serviços"
69="Ficheiros de Registro"
70="Não é Possível Gravar o Ficheiro!"

[Language_Thai_ไทย]
01 = "วินัย บุญเรืองสนิท"
02 = "ชื่อของ Service"
03 = "ชื่อที่แสดง"
04 = "สถานะ"
05 = "ประเภทที่ใช้งาน"
06 = "ประเภทการเริ่มต้น"
07 = "ประเภทการคืนค่าเริ่มต้น"
08 = "คำอธิบาย"
09 = "ไม่มีอยู่"
10 = "ไม่ทำงาน"
11 = "กำลังทำงาน"
12 = "บู๊ตเครื่อง"
13 = "ระบบ"
14 = "อัตโนมัติ"
15 = "ผู้ใช้กำหนดเอง"
16 = "ไร้ความสามารถ"
17 = "(ไม่ระบุ)"
18 = "ใช้การตั้งค่ากับ Services ที่ทำเครื่องหมายไว้"
19 = "เรียกคืนไปยัง Services ที่ทำเครื่องหมายไว้"
20 = "เริ่ม Services ที่เลือก"
21 = "หยุด Services ที่เลือกไว้"
22 = "เพิ่ม Services ใหม่"
23 = "ลบ Services ที่เลือก"
24 = "แก้ไข Services ที่เลือก"
25 = "รีเฟรชรายการ"
26 = "เปิด Windows Services"
27 = "ค่าเริ่มต้น\n ชนิดเริ่มต้นของ Services เริ่มต้น"
28 = "ปลอดภัย\n การเพิ่มประสิทธิภาพ Services ที่ปลอดภัย"
29 = "ประสิทธิภาพ\n การเพิ่มประสิทธิภาพการให้ Services"
30 = "ครบวงจร\n การเพิ่มประสิทธิภาพการให้ Services ที่ครบวงจร"
31 = "&ไฟล์"
32 = "&Services"
33 = "&ตัวเลือก"
34 = "&ช่วยเหลือ"
35 = "&ใช้งาน Services"
36 = "&เรียกคืน Services เดิม"
37 = "&เปิด ..."
38 = "&เปิดไฟล์"
39 = "&บันทึกเป็น ... "
40 = "&สร้างไฟล์ Reg"
41 = "&ออก"
42 = "&เริ่มต้น Service"
43 = "&หยุด Service"
44 = "&เริ่มการ Serviceใหม่"
45 = "&ตรวจสอบทั้งหมด"
46 = "&ยกเลิกการเลือกทั้งหมด"
47 = "&เลือกทั้งหมด"
48 = "&เพิ่ม Service ตัวใหม่"
49 = "&ลบ Service"
50 = "&แก้ไข Service"
51 = "& รีเฟรชรายการ"
52 = "เปิด Windows Service"
53 = "รายการ Service"
54 = "&รีเซ็ตรายการ Service"
55 = "&อยู่บนหน้าต่างอื่นๆ"
56 = "&แสดงเส้นตาราง"
57 = "&แสดงคอลัมน์"
58 = "&บริจาค"
59 = "&โฮมเพจ"
60 = "&ติดต่อ"
61 = "&เกี่ยวกับ"
62 = "ถ้าคุณดำเนินการต่อการเปลี่ยนแปลงที่คุณทำในรายการ Services จะถูกลบ!\n คุณต้องการดำเนินการต่อหรือไม่?"
63 = "โปรดรอสักครู่ ... "
64 = "แถว"
65 = "ตกลง"
66 = "เพิ่ม"
67 = "ยกเลิก"
68 = "รายชื่อ Services"
69 = "แฟ้มการลงทะเบียน"
70 = "ไม่สามารถเขียนไฟล์ได้!"

[Language_Arabic_العربية]
01="Kazraji"
02="اسم الخدمة"
03="اسم العرض"
04="الحالة"
05="نوع التطبيق"
06="نوع بدء التشغيل"
07="نوع الاستعادة"
08="الوصف"
09="لا يوجد"
10="لا يعمل"
11="يعمل"
12="Boot"
13="النظام"
14="تلقائي"
15="يدوي"
16="معطل"
17="غير معروف"
18="تطبيق الإعدادات على الخدمات المميزة"
19="استعادة للخدمات المميزة"
20="بدء الخدمات المحددة"
21="ايقاف الخدمات المحددة"
22="اضافة خدمة جديدة"
23="حذف الخدمات المحددة"
24="تعديل الخدمات المحددة"
25="تحديث القائمة"
26="فتح خدمات ويندوز"
27="افتراضي\n  نوع بدء التشغيل الافتراضي للخدمات"
28="آمنة\n  تحسين خدمة آمنة"
29="تدوير\n  تحسين الخدمة"
30="شاملة\n  تحسين الخدمة الشاملة"
31="&ملف"
32="&خدمة"
33="&الاعدادات"
34="&مساعدة"
35="&تطبيق الخدمات"
36="&استعادة الخدمات"
37="&فتح"
38="&فتح ملف"
39="&حفظ ملف كـ..."
40="&انشاء ملف تسجيل"
41="E&خروج"
42="&بدء الخدمة"
43="&ايقاف الخدمة"
44="&استعادة الخدمة"
45="&فحص الكل"
46="&عدم فحص الكل"
47="تحديد &الكل"
48="&اضافة خدمة جديدة"
49="&حذف خدمة"
50="&تعديل خدمة"
51="&تحديث القائمة"
52="&فتح خدمات ويندوز"
53="الخدمات &القائمة"
54="&اعادة تعيين قائمة الخدمات"
55="&دائما في القمة"
56="&اظهر خطوط الشبكة"
57="&عرض العمود"
58="&تبرع"
59="&الصفحة الرئيسية"
60="&اتصل"
61="&حول"
62="إذا تابعت ، سيتم حذف التغييرات التي أجريتها في قائمة الخدمات!\nهل تريد الاستمرار؟"
63="أرجو الإنتظار..."
64="صف"
65="حسنا"
66="اضافة"
67="الغاء"
68="قائمة الخدمات"
69="ملفات التسجيل"
70="غير قادر على كتابة الملف!"

[Language_Bulgarian_Български]
01="ExaFlop"
02="Име на услуга"
03="Име"
04="Статус"
05="Приложи типа"
06="Тип на стартиране"
07="Възстанови типа"
08="Описание"
09="Не съществува"
10="Не е  стартирана"
11="Стартирана"
12="Зареждаща"
13="Системна"
14="Автоматично"
15="Ръчно"
16="Изключена"
17="(неизвестно)"
18="Приложи настройките към маркираните услуги"
19="Възстанови маркираните услуги"
20="Стартирай избраната услуга"
21="Спри избраната услуга"
22="Добави нова услуга"
23="Изтрий избраната услуга"
24="Редактиране на избраната услуга"
25="Обновяване на списъка"
26="Отвори услугите на Windows"
27="По подразбиране\n Типът стартиране на услугите по подразбиране"
28="Безопасен\n Безопасна оптимизация на услугите"
29="Tweaked\n Оптимизация на услугите"
30="Екстремна\n Пълна оптимизация на услугите"
31="&Файл"
32="&Услуга"
33="&Опции"
34="&Помощ"
35="П&риложи услугите"
36="&Възстанови услугите"
37="&Отвори"
38="&Отвори файла"
39="&Запази като..."
40="&Създай Reg файл"
41="И&зход"
42="&Стартирай услуга"
43="&Спри услуга"
44="&Рестартирай услуга"
45="&Отментни всички"
46="&Размаркирай всички"
47="Избери &всички"
48="Добави &нова услуга"
49="&Изтрий услуга"
50="&Редактирай услуга"
51="&Обнови списъка"
52="&Отвори услугите на Windows"
53="&Списък с Услуги"
54="&Нулиране на списъка с услуги"
55="&Винаги отгоре"
56="&Покажи линиите на мрежата"
57="&Показване на колона"
58="&Дарете"
59="&Начална страница"
60="&Свържете се"
61="&Относно"
62="Ако продължите, промените, които сте направили в списъка с услуги, ще бъдат изтрити!\nИскате ли да продължите?"
63="Моля, изчакайте..."
64="Ред"
65="Добре"
66="Добави"
67="Отказ"
68="Списък на услугите"
69="Регистрационни файлове"
70="Файлът не може да се запише!"

[Language_Hebrew_עברית]
01="By MilleR_DaNi"
02="שם השירות"
03="שם תצוגה"
04="סטטוס"
05="סוג שירות"
06="סוג אתחול"
07="סוג שחזור"
08="תיאור"
09="אינו קיים"
10="לא פועל"
11="פועל"
12="אתחול"
13="מערכת"
14="אוטומטי"
15="ידני"
16="מנוטרל"
17="(לא ידוע)"
18="החל הגדרות על שירותים מסומנים"
19="שחזר שירותים מסומנים"
20="הפעל שירות"
21="הפסק שירות"
22="הוסף שירות חדש"
23="מחק שירות"
24="ערוך שירות"
25="רשימת רענון"
26="Windows פתח את שירותי"
27="ברירת מחדל\nשירותי האתחול כברירת מחדל"
28="בטוח\nאופטימיזציה של שירות מאובטח"
29="אופטימיזציה\nאופטימיזציה  שירות"
30="אקסטרים\n אופטימיזציית שירות מקיפה"
31="&קובץ"
32="&שירות"
33="&אפשרויות"
34="&עזרה"
35="&החל שירות"
36="&שחזור שירות"
37="&...פתח"
38="&פתח קובץ"
39="&...שמור בשם"
40="&צור קובץ רישום"
41="יציאה"
42="&התחל שירות"
43="&הפסק שירות"
44="&הפעלה מחדש שירות"
45="&סמן הכל"
46="בטל סימון"
47="בחר הכל"
48="&הוסף שירות חדש"
49="&מחק שירות"
50="&ערוך שירות"
51="&רשימת רענון"
52="&Windows פתח את שירותי"
53="רשימת שירות"
54="&איפוס רשימת שירות"
55="&תמיד למעלה"
56="&הצג קווי רשת"
57="&הצג סוג אפשרויות"
58="&לתרום"
59="&אתר הבית"
60="&תמיכה"
61="&אודות"
62="אם תמשיך, השינויים שביצעת ברשימת השירותים יימחקו!\nהאם ברצונך להמשיך"
63="...חכה בבקשה"
64="שורה"
65="אישור"
66="הוסף"
67="ביטול"
68="רשימת שירות"
69="קבצי רישום"
70="!אין אפשרות לכתוב קובץ"

[Language_Azerbaijani_Azərbaycanca]
01="Qüdrət"
02="Xidmətin Adı"
03="Görünən Ad"
04="Vəziyyət"
05="Tətbiq Növü"
06="Qoşulma Növü"
07="Bərpa Növü"
08="Təsvir"
09="Mövcud Deyil"
10="İşləmir"
11="Fəal"
12="Qoşulan"
13="Sistem"
14="Birbaşa"
15="Əl ilə"
16="Söndürülüb"
17="(Məlum deyil)"
18="Tənzimləmələri işarələnmiş xidmətlərə tətbiq etmək"
19="İşarələnmiş xidmətlərin bərpası"
20="Seçilmiş xidməti qoşmaq"
21="Seçilmiş xidməti dayandırmaq"
22="Yeni xidmət əlavəsi"
23="Seçilmiş xidməti silmək"
24="Seçilmiş xidmətə düzəliş"
25="Siyahını Yeniləmək"
26="Windows Xidmətlərini Açmaq"
27="Sabit\n Xidmətin Sabit Qoşulması"
28="Təhlükəsiz\n Xidmətin təhlükəsiz nizamlanması"
29="Məqbul\n Xidmətin məqbul səviyyədə nizamlanması"
30="Son Dərəcə\n Xidmətin çox yüksək səviyyədə nizamlanması"
31="&Fayl"
32="&Xidmətlər"
33="&Seçimlər"
34="&Kömək"
35="&Tənzimləmələrin Tətbiqi"
36="&Xidmətlərin Bərpası"
37="&Açmaq..."
38="&Faylı Açmaq"
39="&Fərqli Saxlamaq..."
40="&Reg Fayl Yaratmaq"
41="Ç&ıxış"
42="&Qoşmaq"
43="&Dayandırmaq"
44="&Yenidən Qoşmaq"
45="&Hamısını İşarələmək"
46="&Bütün İşarələrin Ləğvi"
47="Hamısını &Seçmək"
48="&Yeni Xidmət Əlavəsi"
49="&Xidməti Silmək"
50="&Xidmətə Düzəliş"
51="&Siyahını Yeniləmək"
52="&Windows Xidmətlərini Açmaq"
53="Xidmətlər &Siyahısı"
54="&Xidmətlər Siyahısını Sıfırlamaq"
55="&Bütün Pəncərələrdən Üstün"
56="&Sətir Xətlərini Göstərmək"
57="&Sütunları Göstərmək"
58="&İanə"
59="&Veb Səhifə"
60="&Əlaqə"
61="&Haqqında"
62="Davam etdirilərsə, xidmətlər siyahısında edilən dəyişikliklər silinəcəkdir!\nDavam?"
63="Gözləyin..."
64="Sətir"
65="OLDU"
66="Əlavə Etmək"
67="Ləğv"
68="Xidmətlər Siyahısı"
69="Qeyd (Reyestr) Faylları"
70="Faylı Yazmaq Alınmır!"

[Language_Romanian_Română]
01="Coman Gelu Dănuț"
02="Nume servicii"
03="Nume afișare"
04="Stare"
05="Aplicare tip"
06="Pornire tip"
07="Restaurare tip"
08="Descriere"
09="Nu există"
10="Nu rulează"
11="Rulare"
12="Boot"
13="Sistem"
14="Automat"
15="Manual"
16="Dezactivat"
17="(Necunoscut)"
18="Aplicare setări la servicii marcate"
19="Restaurare la servicii marcate"
20="Pornire serviciu selectat"
21="Oprire serviciu selectat"
22="Adăugare serviciu nou"
23="Ștergere serviciu selectat"
24="Editare serviciu selectat"
25="Reîmprospătare listă"
26="Deschide servicii Windows"
27="Mod implicit\n Tipul prestabilit de pornire a serviciilor"
28="Sigur\n Optimizare securizată a serviciilor"
29="Modificat\n Optimizarea serviciului"
30="Extrem\n Optimizare completă a serviciilor"
31="&Fișier"
32="&Servicii"
33="&Opțiuni"
34="&Ajutor"
35="&Aplicare servicii"
36="&Restaurare servicii"
37="&Deschide..."
38="&Deschide fișierul"
39="&Salvare ca..."
40="&Creare fișier Reg"
41="&Ieșire"
42="&Pornire servicii"
43="&Oprire servicii"
44="&Repornire servicii"
45="&Selectarea tuturor"
46="&Deselectarea tuturor"
47="&Selectarea tuturor"
48="&Adăugare serviciu nou"
49="&Ștergere serviciu"
50="&Editare serviciu"
51="&Reîmprospătare listă"
52="&Deschide servicii Windows"
53="&Lista de servicii"
54="&Resetare listă de servicii"
55="&Mereu în Top"
56="&Afișare linii de rețea"
57="&Afișare coloană"
58="&Donează"
59="&Pagina principală"
60="&Contact"
61="&Despre"
62="Dacă continuați, modificările pe care le-ați făcut în lista de servicii vor fi șterse!\nDoriți să continuați?"
63="Vă rugăm așteptați..."
64="Șir"
65="Bine"
66="Adăugare"
67="Anulare"
68="Lista de servicii"
69="Înregistrare fișiere"
70="Imposibil de scris fișierul!"
